
/* Class = "NSBox"; title = "Box"; ObjectID = "10"; */
"10.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Version NOTR"; ObjectID = "16"; */
"16.title" = "Version NOTR";

/* Class = "NSTextFieldCell"; title = "Copyright NOTR"; ObjectID = "21"; */
"21.title" = "Copyright NOTR";

/* Class = "NSTextFieldCell"; title = "This program is protected by copyright law and international treaties. Unauthorized reproduction or distribution of this program, or any portions of it, may result in severe civil and criminal penalties, and will be prosecuted to the maximum extent possible under the law."; ObjectID = "30"; */
"30.title" = "Program ini dilindungi oleh undang-undang hak cipta dan perjanjian antarabangsa. Penghasilan semula atau pengedaran program ini atau mana-mana bahagiannya tanpa kebenaran boleh mengakibatkan hukuman sivil dan jenayah yang berat dikenakan dan akan didakwa sehingga had maksimum di bawah undang-undang.";

/* Class = "NSButtonCell"; title = "View License"; ObjectID = "32"; */
"32.title" = "Lihat Lesen";

/* Class = "NSBox"; title = "Box"; ObjectID = "48"; */
"48.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Patents Pending. The Skype name, associated trade marks and logos, and the “S” logo are trade marks of Skype."; ObjectID = "53"; */
"53.title" = "Paten Menunggu. Nama Skype, tanda dagangan dan logo yang berkaitan serta logo \"S\" ialah tanda dagangan Skype.";
